[
  {
    "title": "Hvad er lyddesign?",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_09.svg",
    "keyword": "Lyddesign",
    "theme": "Lyddesign",
    "date": "10. maj // 2023",
    "internalLink": "/artikel/hvad-er-lyddesign/",
    "resume": "Lyddesign er en kunstform, der involverer at skabe og manipulere lyde for at skabe en særlig stemning eller følelse. Det er en vigtig del af film, tv, teater, musik og video spilproduktioner, og det kan være med til at sætte stemningen for en scene eller et øjeblik i historien."
  },
  {
    "title": "Virkemidler i podcastproduktion",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_08.svg",
    "keyword": "Lyddesign i podcast",
    "theme": "Lyddesign",
    "date": "7. maj // 2023",
    "internalLink": "/artikel/virkemidler-i-podcastproduktion/",
    "resume": "Podcasts er blevet en populær form for underholdning og information. Som podcaster er det afgørende at have et produkt af høj kvalitet, der kan tiltrække og fastholde lytterne. Taleforståelighed er vigtigt, men der er også andre virkemidler, du kan bruge for at gøre din podcast mere interessant og engagerende."
  },
  {
    "title": "Brug af lyddesign og musik i undervisningsmateriale",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_07.svg",
    "keyword": "Undervisningslyd",
    "theme": "Lyddesign",
    "date": "3. maj // 2023",
    "internalLink": "/artikel/brug-af-lyddesign-og-musik-i-undervisningsmateriale/",
    "resume": "Lyddesign og musik spiller en vigtig rolle i lydligt undervisningsmateriale og kan have en stor indvirkning på brugeroplevelsen. I denne artikel vil vi udforske, hvordan lyddesign og musik kan bruges til at forbedre lydligt undervisningsmateriale og øge indlæringsresultaterne."
  },
  {
    "title": "Mikro-variationer i design af interaktionslyde",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_06.svg",
    "keyword": "Interaktionslyd",
    "theme": "Interaktionslyd",
    "date": "1. maj // 2023",
    "internalLink": "/artikel/mikro-variationer-i-design-af-interaktionslyde/",
    "resume": "Interaktionslyde, eller lydeffekter, spiller en vigtig rolle i designet af brugergrænseflader i apps og software. De hjælper med at kommunikere feedback og feedback på handlinger til brugeren, og kan også bidrage til at skabe en mere engagerende og naturlig brugeroplevelse. Men hvordan kan små variationer i interaktionslydene gøre en forskel i den samlede oplevelse for brugeren?"
  },
  {
    "title": "Hvorfor din virksomhed bør overveje at starte en podcast",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_05.svg",
    "keyword": "Virksomhedspodcasts",
    "theme": "Lydbranding",
    "date": "28. april // 2023",
    "internalLink": "/artikel/hvorfor-din-virksomhed-bør-overveje-at-starte-en-podcast/",
    "resume": "Podcasts har vundet stor popularitet både som underholdning og som måde at lære på. Derfor begynder flere og flere virksomheder at se værdien i at lave deres egne podcasts som måde at nå og engagere deres publikum. Her er blot nogle få grunde til, hvorfor din virksomhed bør overveje at starte en podcast."
  },
  {
    "title": "Vococentrisme",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_04.svg",
    "keyword": "Vococentrisme",
    "theme": "Menneskets stemme",
    "date": "25. april // 2023",
    "internalLink": "/artikel/vococentrisme/",
    "resume": "En klassisk filmteknik som stadig gør sig gældende i de fleste audiovisuelle produktioner er at hæve menneskers stemmer op på et unaturligt højt lydniveau i forhold til omgivelserne. Dette kan beskrives som vococentrisme."
  },
  {
    "title": "Styrk museumsoplevelsen med lydinstallationer",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_03.svg",
    "keyword": "Lyd på museer",
    "theme": "Lydinstallation",
    "date": "16. april // 2023",
    "internalLink": "/artikel/styrk-museumsoplevelsen-med-lydinstallationer/",
    "resume": "Museumsverdenen udvikler sig konstant, og lydinstallationer er en af de seneste tendenser inden for museumsdesign, som skal forøge gæsternes oplevelse. Fra audioguides til generative soundscapes, interaktiv lyd, musik og lydeffekter er der mange måder, museer kan bruge lyd på for at skabe en mere immersiv og engagerende oplevelse for gæsterne."
  },
  {
    "title": "Det gode lydlogo",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_02.svg",
    "keyword": "Lydlogo",
    "theme": "Lydbranding",
    "date": "4. april // 2023",
    "internalLink": "/artikel/det-gode-lydlogo/",
    "resume": "Et lydlogo er en kort, musikalsk eller ikke-musikalsk lyd, der repræsenterer en virksomhed, organisation eller et produkt. Det bruges som en signaturlyd i reklamer, på hjemmesider, i telefonholdemusik og andre steder, hvor en virksomhed eller et produkt skal repræsenteres på en lydlig måde. Et godt lydlogo kan hjælpe med at skabe en stærk og unik identitet for en virksomhed og kan øge kundeloyalitet og brand awareness."
  },
  {
    "title": "Hvordan påvirker lyden spiseoplevelsen?",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_01.svg",
    "keyword": "Madoplevelser og lyd",
    "theme": "Lydinstallation",
    "date": "28. marts // 2023",
    "internalLink": "/artikel/hvordan-paavirker-lyden-spiseoplevelsen/",
    "resume": "Lyddesign kan have en afgørende indflydelse på en restaurants atmosfære. Det kan være med til at skabe den rette stemning og understøtte den stil og indretning, som restauranten forsøger at opnå. Der kan anvendes forskellige lydelementer til at skabe en passende atmosfære, såsom musik, støj eller stilhed."
  },
  {
    "title": "En introduktion til lydbranding",
    "serie": "",
    "imgUrl": "/media/images/artikler/article_00.svg",
    "keyword": "Lydbranding",
    "theme": "Lydbranding",
    "date": "8. marts // 2023",
    "internalLink": "/artikel/en-introduktion-til-lydbranding/",
    "resume": "Al lyd der gentagende gange opleves i sammenhæng med et brand, er med til at definere brandets lydidentitet. Lydmiljøet på en restaurant, musikken på en reklamevideo og interaktionslyde i en app, har alle det tilfælles at de har en indvirkning på helhedsindtrykket af et brand."
  }
]
